@extends('layouts.app')

@section('content')

<div class="container py-5">
    <h2>Варіанти оплати:</h2>
    <ul class="fs-5">
        <li>Оплата готівкою при самовивезенні</li>
        <li>Оплата платіжними картами Visa та MasterCard - WayForPay</li>
        <li>Післяплата Новою Поштою</li>
    </ul>
    <h2 class="pt-3">Доставка по Україні</h2>
    <ul class="fs-5">
        <li>Самовивезення</li>
        <li>Доставка Новою Поштою</li>
    </ul>
    <h2 class="pt-3">Доставка у відділення «Нова пошта»</h2>
    <ul class="fs-5">
        <li>Зазвичай доставка займає 1-3 дні.</li>
        <li>Вартість доставки розраховується відповідно до тарифів сервісу доставки.</li>
        <li>При отриманні замовлення при собі необхідно мати паспорт або водійське посвідчення.</li>
        <li>Передоплачений товар може отримати тільки та людина, на яку оформлена доставка.</li>
    </ul>
</div>

@endsection







