@extends('layouts.app')

@section('content')

<div class="container py-5">
    <h2>Повернення та обмін:</h2>
    <p class="fs-5">
        Згідно із Законом України «Про захист прав споживачів» покупець має право обміняти товар на аналогічний протягом 14 днів, якщо куплений товар не підійшов за формою, габаритами, фасоном, кольором, розміром або з інших причин, і якщо збережено товарний вигляд, ярлики і розрахунковий документ, виданий продавцем разом із товаром.
        Виняток становлять товари, які не підлягають поверненню за Законом, їх перелік ви можете переглянути за <a href="https://zakon.rada.gov.ua/laws/show/172-94-%D0%BF#Text" target="_blank"><b>посиланням</b>.</a>
    </p>

</div>

@endsection














